{
  "text": {
    "are": 22,
    "you": 318,
    "a": 1,
    "bot": 34,
    "human": 128,
    "am": 16,
    "i": 129,
    "talking": 259,
    "to": 279,
    "what": 308,
    "some": 248,
    "ways": 306,
    "greet": 110,
    "people": 199,
    "in": 132,
    "spanish": 251,
    "how": 127,
    "do": 62,
    "say": 237,
    "hello": 117,
    "can": 39,
    "teach": 268,
    "me": 165,
    "greetings": 111,
    "give": 103,
    "common": 40,
    "spain": 250,
    "want": 303,
    "learn": 147,
    "about": 2,
    "numbers": 185,
    "goodbye": 107,
    "useful": 295,
    "phrases": 201,
    "words": 315,
    "use": 293,
    "order": 191,
    "food": 96,
    "good": 106,
    "morning": 173,
    "could": 43,
    "please": 204,
    "tell": 269,
    "where": 310,
    "the": 274,
    "taxi": 264,
    "stand": 252,
    "is": 137,
    "afternoon": 8,
    "direct": 60,
    "kindly": 142,
    "find": 93,
    "excuse": 84,
    "day": 50,
    "might": 169,
    "evening": 83,
    "was": 304,
    "wondering": 314,
    "if": 130,
    "area": 23,
    "pardon": 194,
    "point": 208,
    "taxis": 266,
    "located": 156,
    "buenos": 37,
    "días": 65,
    "podría": 207,
    "indicarme": 133,
    "dónde": 66,
    "está": 80,
    "la": 143,
    "parada": 193,
    "de": 51,
    "por": 209,
    "favor": 90,
    "buenas": 36,
    "tardes": 262,
    "decir": 54,
    "encuentro": 72,
    "un": 286,
    "hola": 124,
    "sería": 242,
    "tan": 260,
    "amable": 17,
    "zona": 320,
    "disculpe": 61,
    "buen": 35,
    "día": 64,
    "puedo": 224,
    "encontrar": 70,
    "noches": 183,
    "preguntaba": 215,
    "si": 245,
    "decirme": 55,
    "el": 67,
    "área": 321,
    "perdone": 200,
    "se": 238,
    "encuentran": 71,
    "los": 159,
    "hi": 122,
    "hey": 121,
    "s": 236,
    "get": 102,
    "from": 99,
    "here": 120,
    "there": 275,
    "need": 181,
    "should": 244,
    "go": 104,
    "which": 311,
    "way": 305,
    "tomar": 281,
    "aquí": 21,
    "necesito": 180,
    "debo": 53,
    "ir": 136,
    "puedes": 223,
    "están": 81,
    "ey": 87,
    "va": 296,
    "location": 157,
    "pick": 202,
    "up": 289,
    "passengers": 198,
    "conseguir": 41,
    "ubicación": 285,
    "recogen": 232,
    "pasajeros": 196,
    "cómo": 47,
    "would": 317,
    "like": 149,
    "hotel": 126,
    "gran": 109,
    "vía": 302,
    "take": 257,
    "metropol": 168,
    "d": 48,
    "plaza": 203,
    "be": 31,
    "so": 247,
    "kind": 141,
    "as": 25,
    "ritz": 233,
    "continental": 42,
    "don": 63,
    "t": 256,
    "mind": 170,
    "royale": 234,
    "thank": 271,
    "gustaría": 112,
    "al": 12,
    "llevarme": 153,
    "quisiera": 226,
    "es": 75,
    "no": 182,
    "le": 145,
    "importa": 131,
    "lléveme": 154,
    "gracias": 108,
    "calle": 38,
    "alcalá": 13,
    "number": 184,
    "__number__": 0,
    "on": 190,
    "m": 162,
    "going": 105,
    "at": 28,
    "paseo": 197,
    "del": 56,
    "prado": 212,
    "lealtad": 146,
    "it": 138,
    "princesa": 217,
    "mayor": 164,
    "número": 186,
    "en": 68,
    "voy": 301,
    "that": 273,
    "fine": 94,
    "sounds": 249,
    "works": 316,
    "for": 97,
    "ok": 188,
    "problem": 218,
    "acceptable": 3,
    "fair": 88,
    "enough": 74,
    "bien": 32,
    "suena": 255,
    "eso": 76,
    "parece": 195,
    "vale": 297,
    "sin": 246,
    "problema": 219,
    "aceptable": 4,
    "justo": 140,
    "meter": 167,
    "prefer": 213,
    "used": 294,
    "taximeter": 265,
    "we": 307,
    "this": 276,
    "trip": 283,
    "running": 235,
    "turn": 284,
    "see": 240,
    "puede": 222,
    "usar": 291,
    "taxímetro": 267,
    "preferiría": 214,
    "que": 225,
    "usara": 292,
    "deberíamos": 52,
    "para": 192,
    "este": 79,
    "viaje": 300,
    "funcionando": 100,
    "encender": 69,
    "ver": 298,
    "possible": 211,
    "bit": 33,
    "lower": 161,
    "seems": 241,
    "high": 123,
    "euros": 82,
    "agree": 10,
    "more": 172,
    "than": 270,
    "expected": 85,
    "fixed": 95,
    "rate": 229,
    "airport": 11,
    "posible": 210,
    "poco": 205,
    "menos": 166,
    "alto": 15,
    "qué": 227,
    "tal": 258,
    "podemos": 206,
    "acordar": 6,
    "serían": 243,
    "aceptables": 5,
    "más": 178,
    "lo": 155,
    "esperaba": 77,
    "hacerlo": 113,
    "hay": 116,
    "una": 287,
    "tarifa": 263,
    "fija": 91,
    "desde": 57,
    "aeropuerto": 7,
    "sea": 239,
    "baja": 30,
    "have": 115,
    "receipt": 230,
    "ll": 150,
    "when": 309,
    "arrive": 24,
    "forget": 98,
    "provide": 221,
    "end": 73,
    "my": 177,
    "expenses": 86,
    "darme": 49,
    "recibo": 231,
    "necesitaré": 179,
    "cuando": 44,
    "lleguemos": 152,
    "olvide": 189,
    "proporcionarme": 220,
    "final": 92,
    "mis": 171,
    "gastos": 101,
    "long": 158,
    "will": 313,
    "approximate": 19,
    "travel": 282,
    "time": 278,
    "far": 89,
    "much": 174,
    "until": 288,
    "journey": 139,
    "destination": 58,
    "cuánto": 46,
    "tiempo": 277,
    "tardará": 261,
    "llegar": 151,
    "allí": 14,
    "cuál": 45,
    "aproximado": 20,
    "lejos": 148,
    "hasta": 114,
    "largo": 144,
    "estamos": 78,
    "destino": 59,
    "very": 299,
    "thanks": 272,
    "your": 319,
    "help": 118,
    "appreciate": 18,
    "assistance": 27,
    "helpful": 119,
    "lot": 160,
    "information": 135,
    "muchas": 175,
    "su": 254,
    "ayuda": 29,
    "agradezco": 9,
    "asistencia": 26,
    "muy": 176,
    "útil": 322,
    "todo": 280,
    "información": 134,
    "who": 312,
    "president": 216,
    "of": 187,
    "us": 290,
    "many": 163,
    "r": 228,
    "strawberry": 253,
    "homework": 125
  },
  "intent": {
    "bot_challenge": 5,
    "learn_topic": 9,
    "greet_and_ask_formal": 8,
    "greet_and_ask_casual": 7,
    "ask_without_greeting": 4,
    "provide_destination_formal": 14,
    "provide_destination_with_address": 15,
    "provide_destination_casual": 13,
    "accept_fare": 0,
    "ask_for_meter": 2,
    "negotiate_fare": 10,
    "ask_for_receipt": 3,
    "ask_about_travel_time": 1,
    "express_gratitude": 6,
    "out_of_scope": 12,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_response_action": 7,
    "utter_iamabot": 13
  },
  "action_text": null,
  "intent_response_key": null
}